/* Adobe Plugin Plist Files for Experimentation */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ExperimentationEN";
CFBundleDisplayName = "ExperimentationEN";
CFBundleGetInfoHTML = "ExperimentationEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ExperimentationEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ExperimentationEN version 21.1.0EN";
